Repository: afmachado/dreambuilder_modpack
Catalog: quartz/locale/*.po
Languages: pt_br

source: Quartz Crystal
pt_br: Cristal de Quartzo

source: Quartz Crystal Piece
pt_br: Peça de Cristal de Quartzo

source: Quartz Ore
pt_br: Minério de Quartzo

source: Quartz Block
pt_br: Bloco de Quartzo

source: Chiseled Quartz
pt_br: Quartzo Cinzelado

source: Quartz Pillar
pt_br: Pilar de Quartzo

source: Quartz stair
pt_br: Escada de quartzo

source: Quartz slab
pt_br: Placa de quartzo

source: Quartz Pillar stair
pt_br: Escada de Pilar de Quartzo

source: Quartz Pillar slab
pt_br: Placa de Pilar de Quartzo
